export const SUBJECTS = [
  {
    "id":1,
    "subject":"اللغة العربية"
  },
  {
    "id":2,
    "subject":"اللغة الفرنسية"
  },
  {
    "id":3,
    "subject":"اللغة الإنجليزية"
  },
  {
    "id":5,
    "subject":"اللغة الألمانية"
  },
  {
    "id":6,
    "subject":"اللغة الإسبانية"
  },
  {
    "id":7,
    "subject":"اللغة الأمازيغية"
  },
  {
    "id":8,
    "subject":"الشريعة الإسلامية"
  },
  {
    "id":9,
    "subject":"التاريخ والجغرافيا"
  },
  {
    "id":10,
    "subject":"الرياضيات"
  },
  {
    "id":11,
    "subject":"الفلسفة"
  },
  {
    "id":12,
    "subject":"التربية الفنية"
  },
  {
    "id":13,
    "subject":"علوم الطبيعة والحياة"
  },
  {
    "id":14,
    "subject":"العلوم الفيزيائية"
  },
  {
    "id":15,
    "subject":"التكنولوجيا"
  },
  {
    "id":16,
    "subject":"التسيير المحاسبي والمالي"
  },
  {
    "id":17,
    "subject":"الإقتصاد والمناجمنت"
  },
  {
    "id":18,
    "subject":"الإعلام الآلي"
  },
  {
    "id":19,
    "subject":"التربية البدنية"
  }
]